Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#aDi#} (eig. überheirathen) die erste Frau (acc.) durch eine zweite Frau (instr.) hintansetzen: {#kIrtiM SriyA praRayinIM labDayADiviveda saH#} ({#samrAw#}) RĀJA-TAR. 5,135. die erste (früheren) Frau (Frauen) hintansetzen (von der neuen Frau) so v. a. als Nebenbuhlerin auftreten von (acc.): {#aDivividuramAtyErAhftAstasya tasya yUnaH praTamaparigfhIte SrIBuvO rAjakanyAH#} RAGH. 18,52. {#aDivinnA#} eine durch eine Nebenbuhlerin hintangesetzte Frau AK. 2,6,1,7. H. 527. M. 9,83. YĀJÑ. 1,74. {#aDivinnastrI#} 2,148. {#aDivettavyA#} durch eine zweite Frau hintanzusetzen 1,73. M. 9,80. 82. {#aDivedyA#} dass. 81.
ru: {#aDi#} (eig. жениться поверх) ставить первую жену (acc.) позади второй жены (instr.): {#kIrtiM SriyA praRayinIM labDayADiviveda saH#} ({#samrAw#}) RĀJA-TAR. 5,135. ставить позади первую (прежнюю) жену (жён) (со стороны новой жены), так v. a. выступать соперницей (acc.): {#aDivividuramAtyErAhftAstasya tasya yUnaH praTamaparigfhIte SrIBuvO rAjakanyAH#} RAGH. 18,52. {#aDivinnA#} жена, отставленная соперницей AK. 2,6,1,7. H. 527. M. 9,83. YĀJÑ. 1,74. {#aDivinnastrI#} 2,148. {#aDivettavyA#} быть отставленной второй женой 1,73. M. 9,80. 82. {#aDivedyA#} dass. 81.

# — {#parA#} wegwehen: {#parA yo vA^tu yadrapa^H#} ṚV. 10,137,2.
source: — {#parA#} wegwehen: {#parA\nyo vA^tu\ yadrapa^H#} ṚV. 10,137,2.
ru: — {#parA#} сдувать прочь, развевать: {#parA\nyo vA^tu\ yadrapa^H#} ṚV. 10,137,2.

source: — {#samupa#} zeigen, hinweisen auf: {#kimarTaM vidarBARAM panTAH samupadiSyate#} [Page3-0635] MBH. 3,2328. zeigen so v. a. zuweisen, zukommen lassen: {#anena kftakftyo 'smi yanmAM sa puruzeSvaraH — mftyuM samupadekzyati#} R. 3,45,18.
ru: — {#samupa#} указывать, показывать на: {#kimarTaM vidarBARAM panTAH samupadiSyate#} [Page3-0635] MBH. 3,2328. показывать, так v. a. назначать, предоставлять: {#anena kftakftyo 'smi yanmAM sa puruzeSvaraH — mftyuM samupadekzyati#} R. 3,45,18.

source: 2. {#paS#}¦ nom. s. u. 2. {#pad#} 1. am Ende.
ru: 2. {#paS#}¦ nom. s. u. 2. {#pad#} 1. в конце.

source: — 13) Folge: {#mA te svako 'rTo nipateta mohAttatsaMviDAtavyamarizwbanDam (= arizwbadDam)#} so v. a. was Heil bringt MBH. 4,2126. — 14) in der Rhet. Lautgefüge, Wortgefüge KĀVYĀD. 1,47. {#˚pAruzya#} PRATĀPAR. 11,a,9. Verz. d. Oxf. H. 207,a,28. DHŪRTAS. 68,12. {#kAvya˚#} Dichtwerk SĀH. D. 6,12. {#mfdaNgAdiDvAnabanDa#} ein Gefüge von Tönen, Musik ŚATR. 10,127. — 15) eine Krankheit, bei welcher die Augenlider nicht ganz geschlossen werden können (vollständig {#vartmabanDa)#} SUŚR. 2,309,1. — 16) in Verbindung mit Zahlwörtern Theil: {#daSa˚#} ein Zehntel M. 8,107. {#paYca˚#} (u. {#paYcabanDa#} nicht genau erklärt) YĀJÑ. 2,171. Vgl. {#guRa#} 1,b. — Vgl. {#aNka˚, arTa˚#} (auch VIKR. 32), {#ka˚, kari˚, ku˚, kUwa˚, keSa˚, dakziRA˚, paRa˚#} (auch DAŚAK. in BENF. Chr. 183,20. 191,16), {#pattra˚, padma˚, paSu˚, pARi˚, pAda˚, prema˚, premA˚, maRi˚, rajju˚, roma˚, vatsa˚, vastra˚, vAtsa˚, veRI˚, SreRI˚#} .
ru: — 13) следствие: {#mA te svako 'rTo nipateta mohAttatsaMviDAtavyamarizwbanDam (= arizwbadDam)#} так v. a. то, что приносит благо MBH. 4,2126. — 14) в Rhet. звуковое устроение, словесное устроение KĀVYĀD. 1,47. {#˚pAruzya#} PRATĀPAR. 11,a,9. Verz. d. Oxf. H. 207,a,28. DHŪRTAS. 68,12. {#kAvya˚#} поэтическое произведение SĀH. D. 6,12. {#mfdaNgAdiDvAnabanDa#} строй звуков, музыка ŚATR. 10,127. — 15) болезнь, при которой веки не могут полностью сомкнуться (полностью {#vartmabanDa)#} SUŚR. 2,309,1. — 16) в сочетании с числительными часть, доля: {#daSa˚#} одна десятая M. 8,107. {#paYca˚#} (u. {#paYcabanDa#} не вполне объяснено) YĀJÑ. 2,171. Vgl. {#guRa#} 1,b. — Vgl. {#aNka˚, arTa˚#} (также VIKR. 32), {#ka˚, kari˚, ku˚, kUwa˚, keSa˚, dakziRA˚, paRa˚#} (также DAŚAK. в BENF. Chr. 183,20. 191,16), {#pattra˚, padma˚, paSu˚, pARi˚, pAda˚, prema˚, premA˚, maRi˚, rajju˚, roma˚, vatsa˚, vastra˚, vAtsa˚, veRI˚, SreRI˚#} .

source: — {#upa#} dazu opfern: {#u\pa\yaja^H#} TS. 6,4,1,1. ŚAT. BR. 3,8,4,9. 10. KĀTY. ŚR. 6,9,10. {#striyaScopayajeran#} PĀR. GṚHY. 2,17. — Vgl. {#upayaj, upayazwar, upayAja#} .
ru: — {#upa#} приносить жертву дополнительно: {#u\pa\yaja^H#} TS. 6,4,1,1. ŚAT. BR. 3,8,4,9. 10. KĀTY. ŚR. 6,9,10. {#striyaScopayajeran#} PĀR. GṚHY. 2,17. — Vgl. {#upayaj, upayazwar, upayAja#} .

source: — {#prati#} desid. werben um (ein Mädchen): {#tvatsvAmyarTaM pratIpsa tAm#} KATHĀS. 120,97.
ru: — {#prati#} desid. «свататься за» (девушку): {#tvatsvAmyarTaM pratIpsa tAm#} KATHĀS. 120,97.

source: 1. {#mad#}¦ mit {#aBi#} 2) ṚV. 1,51,1. {#mahApAnABimatta#} berauscht BHĀG. P. 11,30,13. — {#ud#}, {#unmatta#} AV. 6,111,3. {#balaM#} (Heer) {#tadunmattataraM baBUva#} R. 7,7,50. — caus. AV. 6,130,4. {#unmadita#} 111,3. — {#pra#} 2) {#apramatta#} n. Bez. der 7ten unter den 14 Stufen, welche nach dem Glauben der Jaina zur Erlösung führen, Verz. d. Oxf. H. 397,a,12. — Vgl. {#pramattaSramaRa#} . — {#vi#} 3) {#vi\mada^n#} lustig AV. 20,49,3. — {#sam#} 1) med. AV. 4,34,3. 18,3,8. — 2) AV. 7,80,1. 20,49,1. — caus. ergötzen, erheitern: {#manaH saMmadayan#} SĀH. D. 346,17.
ru: 1. {#mad#}¦ с {#aBi#} 2) ṚV. 1,51,1. {#mahApAnABimatta#} опьянённый BHĀG. P. 11,30,13. — {#ud#}, {#unmatta#} AV. 6,111,3. {#balaM#} (войско) {#tadunmattataraM baBUva#} R. 7,7,50. — caus. AV. 6,130,4. {#unmadita#} 111,3. — {#pra#} 2) {#apramatta#} n. Bez. седьмая из 14 ступеней, которые, по верованию Jaina, ведут к освобождению, Verz. d. Oxf. H. 397,a,12. — Vgl. {#pramattaSramaRa#} . — {#vi#} 3) {#vi\mada^n#} весёлый AV. 20,49,3. — {#sam#} 1) med. AV. 4,34,3. 18,3,8. — 2) AV. 7,80,1. 20,49,1. — caus. доставлять наслаждение, веселить: {#manaH saMmadayan#} SĀH. D. 346,17.

source: — {#prod#} zu singen anheben: {#prodgItAM maDuparutEH stutiM paWanto nftyanti (samIrAH)#} PRAB. 80,3.
ru: — {#prod#} начинать петь: {#prodgItAM maDuparutEH stutiM paWanto nftyanti (samIrAH)#} PRAB. 80,3.

source: — {#aDi#} 1) {#sUkzmapadyA sopAnAlImaDigatavatI#} geht, führt zu Spr. 2777. — 2) BHĀG. P. 11,8,14. — 4) ŚĀṄKH. GṚHY. 1,17,18 in Ind. St. 5,408. fg. Z. 7 MBH. 6,4538 liest die ed. Bomb. {#nADyagacCanta#} . — 6) {#viroDam#} sich in Streit einlassen Spr. 4354.
ru: — {#aDi#} 1) {#sUkzmapadyA sopAnAlImaDigatavatI#} — идёт, ведёт к Spr. 2777. — 2) BHĀG. P. 11,8,14. — 4) ŚĀṄKH. GṚHY. 1,17,18 в Ind. St. 5,408. fg. Z. 7 MBH. 6,4538 читает ed. Bomb. {#nADyagacCanta#}. — 6) {#viroDam#} — вступать в ссору/спор Spr. 4354.

source: — {#vi#}, partic. {#viBugna#} umgebogen VYUTP. 101.
ru: — {#vi#}, partic. {#viBugna#} загнутый, отогнутый VYUTP. 101.

source: — {#vipra#} verlassen, aufgeben, entsagen: {#Darmam#} MBH. 5,4157. — partic. {#˚hIRa#} (gewöhnlich {#˚hIna#}) geschwunden, dahin: {#˚raTa#} MBH. 8,4868. ermangelnd, ohne — seiend: {#brAhmaREH kzatram#} 3,978. {#banDuBiH#} 5,6002. R. 2,31,17. {#tejasA#} MBH. 1,8142. ausgeschlossen von: {#gaganAt#} 3651. — Vgl. {#viprahARa#} .
ru: {#vipra#} покидать, оставлять, отрекаться: {#Darmam#} MBH. 5,4157. — partic. {#˚hIRa#} (обычно {#˚hIna#}) исчезнувший, ушедший: {#˚raTa#} MBH. 8,4868. лишённый, не имеющий: {#brAhmaREH kzatram#} 3,978. {#banDuBiH#} 5,6002. R. 2,31,17. {#tejasA#} MBH. 1,8142. исключённый из: {#gaganAt#} 3651. Vgl. {#viprahARa#}.

source: — {#A#} einweben, anfassen, reihen (z. B. Perlen an eine Schnur), durchziehen AV. 10,8,37. {#vAne^zu kA\cAn#} TBR. 3,9,4,4. 5. ŚAT. BR. 13,2,6,8. {#puzpARyAdAyAvayantaH#} KAUṢ. UP. 1,3. {#devatAnAM paSO manAMsyotAni#} ŚAT. BR. 3,8,3,14. AIT. BR. 2,10. {#maRO sUtramotam#} ist durchgezogen PAÑCAV. BR. 20,6,6. ŚAT. BR. 12,3,4,2. 14,6,6,1. 8,3. KĀTY. ŚR. 16,5,1. {#asmindyOH pfTivI cAntarikzamotaM manaH saha prARESca sarvEH#} MUṆḌ. UP. 2,2,5. {#yasminnidamotaM protaM viSvaM SAwIva tantuzu#} BHĀG. P. 9,9,7. 10,15,35. {#prAREScittaM sarvamotam#} MUṆḌ. UP. 3,1,9. MAITRYUP. 6,3. {#otaproto 'ham#} MBH. 5,1789. — Vgl. {#fgAvAnam#} und {#nasyota#} .
ru: — {#A#} вплетать, захватывать, нанизывать (z. B. жемчужины на нить), продевать AV. 10,8,37. {#vAne^zu kA\cAn#} TBR. 3,9,4,4. 5. ŚAT. BR. 13,2,6,8. {#puzpARyAdAyAvayantaH#} KAUṢ. UP. 1,3. {#devatAnAM paSO manAMsyotAni#} ŚAT. BR. 3,8,3,14. AIT. BR. 2,10. {#maRO sUtramotam#} продет PAÑCAV. BR. 20,6,6. ŚAT. BR. 12,3,4,2. 14,6,6,1. 8,3. KĀTY. ŚR. 16,5,1. {#asmindyOH pfTivI cAntarikzamotaM manaH saha prARESca sarvEH#} MUṆḌ. UP. 2,2,5. {#yasminnidamotaM protaM viSvaM SAwIva tantuzu#} BHĀG. P. 9,9,7. 10,15,35. {#prAREScittaM sarvamotam#} MUṆḌ. UP. 3,1,9. MAITRYUP. 6,3. {#otaproto 'ham#} MBH. 5,1789. — Vgl. {#fgAvAnam#} und {#nasyota#} .

source: — {#ava#} 1) abgewinnen, abnehmen: {#SarErviDvasya tAMScOrAnavajitya ca tadDanam#} MBH. 1,7765. M. 11,80. {#puzpakaM nAma vimAnam — vIryAdavajitam#} R. 3,54,6. {#hftAM kfzRAmavAjayat#} MBH. 4,1537. R. 5,71,13. 6,9,30. — 2) abhalten, abwenden: {#gfhasTaScAvajezyAmi mftyum#} MBH. 13,124. — 3) besiegen: {#avajitya suSarmARam#} MBH. 4,1118. 6,3757. — desid. abgewinnen —, wiedergewinnen wollen: {#rAzwramavajigIzan#} ŚĀṄKH. ŚR. 14,50,8. — Vgl. {#avajaya#} .
ru: — {#ava#} 1) выигрывать у кого-л., отнимать (в игре): {#SarErviDvasya tAMScOrAnavajitya ca tadDanam#} MBH. 1,7765. M. 11,80. {#puzpakaM nAma vimAnam — vIryAdavajitam#} R. 3,54,6. {#hftAM kfzRAmavAjayat#} MBH. 4,1537. R. 5,71,13. 6,9,30. — 2) отстранять, отвращать: {#gfhasTaScAvajezyAmi mftyum#} MBH. 13,124. — 3) побеждать: {#avajitya suSarmARam#} MBH. 4,1118. 6,3757. — desid. желать выиграть —, вернуть себе: {#rAzwramavajigIzan#} ŚĀṄKH. ŚR. 14,50,8. — Vgl. {#avajaya#} .

source: — {#anu#} wissen, vollständig kennen ṚV. 1,34,2. 164,18. {#anve^zAmaveda\M jani^mAni#} 4,27,1. {#pU\zemA ASA\ anu^ veda\ sarvA^H#} 10,17,5. {#devAnanuvidvAn#} [Page6-1045] ŚAT. BR. 1,5,1,6. AV. 12,2,38. 52. {#yadyapyeko 'nuvedEzAM BAvAnAM cEva saMsTitim#} YĀJÑ. 3,104.
ru: — {#anu#} знать, знать в совершенстве ṚV. 1,34,2. 164,18. {#anve^zAmaveda\M jani^mAni#} 4,27,1. {#pU\zemA ASA\ anu^ veda\ sarvA^H#} 10,17,5. {#devAnanuvidvAn#} [Page6-1045] ŚAT. BR. 1,5,1,6. AV. 12,2,38. 52. {#yadyapyeko 'nuvedEzAM BAvAnAM cEva saMsTitim#} YĀJÑ. 3,104.

source: — intens. {#vanIvAhya/te#} hinundherführen ŚAT. BR. 1,4,3,6. 6,8,1,1. fgg. {#dftizu daDi vanIvAhyante#} ŚĀṄKH. ŚR. 14,40,19. — Vgl. {#vanIvAhana#} .
ru: — intens. {#vanIvAhya/te#} возить туда и сюда, водить взад и вперёд ŚAT. BR. 1,4,3,6. 6,8,1,1. fgg. {#dftizu daDi vanIvAhyante#} ŚĀṄKH. ŚR. 14,40,19. — Vgl. {#vanIvAhana#} .

source: — {#aByA#} treffen: {#SatrU^n#} ṚV. 9,85,2. {#suSarmARaM SarEraByAhanat#} MBH. 4,1102. {#aByAjaGne#} 3,11956. {#vfkzasya yo mUle 'ByAhanyAt#} einen Schlag mit der Axt thun CHĀND. UP. 6,11,1. {#GanA anyo'nyamaByAhanituM pravfttA vanezu nAgA iva#} auf einander stossen HARIV. 8785. — partic. {#aByAhata#} 1) getroffen: {#SarEH#} MBH. 1,8223. 3,745. 5,7315. {#SastrEH#} KATHĀS. 69,126. {#mAlayA#} geschlagen 66,24. {#salilena salilam#} R. 1,44,26. beschädigt: Auge SUŚR. 2,357,17. getroffen so v. a. unangenehm berührt, heimgesucht: {#mftyunA#} MBH. 12,6530. Spr. (II) 4953. {#hfdayaM kIrtiviparyayeRa#} RAGH. 14,33. {#timirAByAhatA niSA#} so v. a. stockfinster R. 2,114,2 (125,2 GORR.). — 2) gehemmt, gehindert: {#˚karmavftti#} BHAṬṬ. 1,17. {#sadAnaByAhatESvaryaH#} [Page7-1502] (so zu lesen st. {#sadA AByA˚#}) MĀRK. P. 122,5. {#anaByAhatamASrAvayanniva#} ungehindert ĀŚV. ŚR. 4,15,11. — Vgl. {#aByAGAta#} fg.
ru: — {#aByA#} попадать, ударять: {#SatrU^n#} ṚV. 9,85,2. {#suSarmARaM SarEraByAhanat#} MBH. 4,1102. {#aByAjaGne#} 3,11956. {#vfkzasya yo mUle 'ByAhanyAt#} нанести удар топором CHĀND. UP. 6,11,1. {#GanA anyo'nyamaByAhanituM pravfttA vanezu nAgA iva#} сталкиваться друг с другом HARIV. 8785. — partic. {#aByAhata#} 1) поражённый: {#SarEH#} MBH. 1,8223. 3,745. 5,7315. {#SastrEH#} KATHĀS. 69,126. {#mAlayA#} ударенный 66,24. {#salilena salilam#} R. 1,44,26. повреждённый: глаз SUŚR. 2,357,17. поражённый так v. a. неприятно затронутый, подвергшийся напасти: {#mftyunA#} MBH. 12,6530. Spr. (II) 4953. {#hfdayaM kIrtiviparyayeRa#} RAGH. 14,33. {#timirAByAhatA niSA#} так v. a. кромешная тьма R. 2,114,2 (125,2 GORR.). — 2) задержанный, воспрепятствованный: {#˚karmavftti#} BHAṬṬ. 1,17. {#sadAnaByAhatESvaryaH#} [Page7-1502] (так следует читать st. {#sadA AByA˚#}) MĀRK. P. 122,5. {#anaByAhatamASrAvayanniva#} беспрепятственный ĀŚV. ŚR. 4,15,11. — Vgl. {#aByAGAta#} fg.

source: 1. {#dA#}¦ Z. 7 {#datte#} auch Spr. (II) 1186. 1) mit doppeltem acc.: {#vizaM dAtuM samarTA sA svAminaM guRinAM varam#} Spr. (II) 6215. {#supAtradatta#} einem Würdigen gegeben 5793. — 2) {#SanEH SanErdadAtyeza pAdO#} Spr. (II) 6394. — {#aByA#} 1) vgl. jetzt noch Spr. (II) 3646. — {#upA#} sich anschliessen an (acc.): {#kaScitkAntAre samupasTite sArTamupAdatte . yadA nizkrAntakAntAro Bavati tadA sArTaM jahAti#} PAT. a. a. O. 1,178,a. — {#vyA#}, {#vyAdadate pipIlikAH pataMgasya muKam#} PAT. a. a. O. 1,248,a. {#vyAtte#} herzustellen für {#yAte#} HEM. YOGAŚ. 3,11.
ru: 1. {#dA#}¦ Z. 7 {#datte#} также Spr. (II) 1186. 1) с двойным acc.: {#vizaM dAtuM samarTA sA svAminaM guRinAM varam#} Spr. (II) 6215. {#supAtradatta#} данное достойному 5793. — 2) {#SanEH SanErdadAtyeza pAdO#} Spr. (II) 6394. — {#aByA#} 1) vgl. ещё и сейчас Spr. (II) 3646. — {#upA#} примкнуть к (acc.): {#kaScitkAntAre samupasTite sArTamupAdatte . yadA nizkrAntakAntAro Bavati tadA sArTaM jahAti#} PAT. a. a. O. 1,178,a. — {#vyA#}, {#vyAdadate pipIlikAH pataMgasya muKam#} PAT. a. a. O. 1,248,a. {#vyAtte#} восстанавливается как {#yAte#} HEM. YOGAŚ. 3,11.

source: — {#samud#} hervorkommen, hervorbrechen: {#samudgatasveda#} ṚT. 1,7.
ru: — {#samud#} появляться, вырываться наружу: {#samudgatasveda#} ṚT. 1,7.

source: — {#aByA#} med. 1) an sich reissen, fortnehmen: {#na hInataH paramaByAdadIta#} MBH. 1,3558 = 12,10999 = 13,4985. act.: {#corayitvA DanamidaM harizye 'ByAdadAmyaham#} HARIV. 14602. — 2) anthun, aufsetzen: {#aByAdade — srajam#} HARIV. 13086. — 3) {#vAkyam#} das Wort ergreifen, zu reden anfangen MBH. 5,3384. — 4) {#aByAtta#} mit act. Bed. umfassend CHĀND. UP. 3,14,2; nach ŚAṂK. von {#at#} . — Vgl. {#aByAdAna#} .
ru: — {#aByA#} med. 1) присваивать, захватывать, уносить: {#na hInataH paramaByAdadIta#} MBH. 1,3558 = 12,10999 = 13,4985. act.: {#corayitvA DanamidaM harizye 'ByAdadAmyaham#} HARIV. 14602. — 2) надевать, надеть (на себя): {#aByAdade — srajam#} HARIV. 13086. — 3) {#vAkyam#} брать слово, начинать говорить MBH. 5,3384. — 4) {#aByAtta#} с act. Bed. обнимая, охватывая CHĀND. UP. 3,14,2; по ŚAṂK. от {#at#} . — Vgl. {#aByAdAna#} .

source: — {#upani#} stecken an, bei: {#meTIm#} ŚAT. BR. 3,5,3,21. KĀTY. ŚR. 8,4,7.
ru: — {#upani#} прикреплять, привязывать к: {#meTIm#} ŚAT. BR. 3,5,3,21. KĀTY. ŚR. 8,4,7.

source: — {#ava#} herabwehen: {#nya1^\vAto 'va^ vAti#} ṚV. 10,60,11. {#tapu^rjamBo\ vana\ A vAta^codito yU\Te na sA\hvA~ ava^ vAti\ vaMsa^gaH#} wird vom Lufthauch getragen in 1,58,5.
ru: — {#ava#} «веять вниз, нисходить (о ветре)»: {#nya1^\vAto 'va^ vAti#} ṚV. 10,60,11. {#tapu^rjamBo\ vana\ A vAta^codito yU\Te na sA\hvA~ ava^ vAti\ vaMsa^gaH#} «уносится дуновением ветра в» 1,58,5.

source: — {#saMpra#} Z. 8. fg. streiche die Stelle Verz. d. Oxf. H. 1,b,13, da hier {#saMpradAya#} subst. ist.
ru: — {#saMpra#} Z. 8. fg. следует вычеркнуть это место Verz. d. Oxf. H. 1,b,13, так как здесь {#saMpradAya#} subst. стоит.

source: — caus. {#jYApayati#} und {#jYapayati#}; partic. {#jYapta#} und {#jYapita#} P. 7,2,27. VOP. 26,114. AK. 3,2,47. Jmd (acc.) unterweisen: {#sa vE yaTA no jYapaya#} (wohl {#jYapaye) rAjaputra taTA vada#} ŚĀṄKH. ŚR. 15,25,2. {#jYapta/#} belehrt, unterwiesen ŚAT. BR. 11,5,3,8. fgg. {#jYApita#} ĀŚV. GṚHY. 4,7. Etwas (acc.) zu wissen thun, mittheilen, verkünden: {#(tam) samAgamyAjYApayatsvaM prayojanam#} MBH. 2,558. {#parIkzya jYApayannarTAnna paScAtparitapyate#} 12,4149. {#utpAtena jYApyamAne#} Vārtt. 3 zu P. 2,3,13. Etwas (acc.) lehren: {#etajjYApayatyAcAryaH, kiM jYApyate#} PAT. zu P. 2,4,66. 4,1,133. Vārtt. 1 zu P. 4,1,4. {#jYApita#} Sch. zu JAIM. 1,1,2. Jmd (acc.) mit Etwas (acc.) bekanntmachen: {#SrAvitastvaM mayA guhyaM jYApitaSca sanAtanam . Darmam#} MBH. 14,415. {#kaTaM hi puRqrIkAkzo jYApitastadidaM Bavet#} HARIV. 10038. Jmd (gen.) von Jmd (acc.) berichten: {#tataste jYApayAmAsurDftarAzwrasya nAgarAH . pARqavAnagninA dagDAn#} sie theilten dem Dhṛt. mit, dass die P. verbrannt wären MBH. 1,5864. med. Jmd (acc.) angehen, bitten, zusprechen: {#tasmAttvAM devadeveSa lokArTaM jYApayAmaho . rakza lokAMSca devAMSca#} 3,8762. {#upamantrayate sa hiMkAro jYapayate sa prastAvaH striyA saha Sete sa udgITaH#} CHĀND. UP. 2,13,1. Nach DHĀTUP. 33,59 = {#niyoga#}, nach 32,80. 19,50 = {#mAraRa, tozaRa#} und {#niSAna (niSAmana)#}; vgl. u. {#A#} und {#sam#} . — desid. vom caus. {#jijYapayizati#} und {#jYIpsati#} P. 7,2,49. 4,55. VOP. 19,8—10. {#jijYApayizati#} SIDDH. K. 155,a,9. {#jYIpsyamAna#} den man Etwas wissen lassen will, dem man Etwas beizubringen beabsichtigt P. 1,4,34. — Vgl. {#jijYApayizu#} .
ru: — caus. {#jYApayati#} und {#jYapayati#}; partic. {#jYapta#} und {#jYapita#} P. 7,2,27. VOP. 26,114. AK. 3,2,47. наставлять кого-либо (acc.): {#sa vE yaTA no jYapaya#} (вероятно {#jYapaye) rAjaputra taTA vada#} ŚĀṄKH. ŚR. 15,25,2. {#jYapta/#} обученный, наставленный ŚAT. BR. 11,5,3,8. fgg. {#jYApita#} ĀŚV. GṚHY. 4,7. давать знать о чём-либо (acc.), сообщать, возвещать: {#(tam) samAgamyAjYApayatsvaM prayojanam#} MBH. 2,558. {#parIkzya jYApayannarTAnna paScAtparitapyate#} 12,4149. {#utpAtena jYApyamAne#} Vārtt. 3 zu P. 2,3,13. учить чему-либо (acc.): {#etajjYApayatyAcAryaH, kiM jYApyate#} PAT. zu P. 2,4,66. 4,1,133. Vārtt. 1 zu P. 4,1,4. {#jYApita#} Sch. zu JAIM. 1,1,2. знакомить кого-либо (acc.) с чем-либо (acc.): {#SrAvitastvaM mayA guhyaM jYApitaSca sanAtanam . Darmam#} MBH. 14,415. {#kaTaM hi puRqrIkAkzo jYApitastadidaM Bavet#} HARIV. 10038. сообщать кому-либо (gen.) о ком-либо (acc.): {#tataste jYApayAmAsurDftarAzwrasya nAgarAH . pARqavAnagninA dagDAn#} они сообщили Dhṛt., что P. сгорели MBH. 1,5864. med. обращаться к кому-либо (acc.), просить, увещевать: {#tasmAttvAM devadeveSa lokArTaM jYApayAmaho . rakza lokAMSca devAMSca#} 3,8762. {#upamantrayate sa hiMkAro jYapayate sa prastAvaH striyA saha Sete sa udgITaH#} CHĀND. UP. 2,13,1. По DHĀTUP. 33,59 = {#niyoga#}, по 32,80. 19,50 = {#mAraRa, tozaRa#} und {#niSAna (niSAmana)#}; vgl. u. {#A#} und {#sam#} . — desid. от caus. {#jijYapayizati#} und {#jYIpsati#} P. 7,2,49. 4,55. VOP. 19,8—10. {#jijYApayizati#} SIDDH. K. 155,a,9. {#jYIpsyamAna#} тот, кому желают сообщить нечто, кому намерены что-либо передать P. 1,4,34. — Vgl. {#jijYApayizu#} .

source: — {#nis#} bei Seite biegen, — schieben, aus der Stelle rücken: {#ozWO nirBujati#} verzieht die Lippen YĀJÑ. 2,14. SUŚR. 2,331,19. 337,3. 338,1. [Page5-0301] {#prAyo nirBujyate SArNgamAyasaM ca#} drückt sich bei Seite, entwischt 1,99,2. {#nirBugne netre#} verdrehte Augen 2,402,11. 17. {#SmaSAne — nirBugnasragviBUzite#} gebogen MBH. 13,6406.
ru: — {#nis#} отгибать в сторону, отодвигать в сторону, сдвигать с места: {#ozWO nirBujati#} кривит губы YĀJÑ. 2,14. SUŚR. 2,331,19. 337,3. 338,1. [Page5-0301] {#prAyo nirBujyate SArNgamAyasaM ca#} уклоняется в сторону, ускользает 1,99,2. {#nirBugne netre#} скошенные (вращающиеся) глаза 2,402,11. 17. {#SmaSAne — nirBugnasragviBUzite#} согнутый MBH. 13,6406.

source: — {#saMni#} 1) verkehren, Umgang haben mit: {#yAdfSEH saMniviSate#} Spr. 4874, v. l. — 2) partic. {#˚vizwa#} a) gelagert, Halt gemacht habend MBH. 5,5188. R. 5,74,25. 6,7,20. KATHĀS. 59,75. — b) ruhend —, steckend —, enthalten in {#aNguzWamAtraH puruzo 'ntarAtmA sadA janAnAM hfdaye saMnivizwaH#} KAṬHOP. 6,17. ŚVETĀŚV. UP. 3,13. 4,17. BHAG. 15,15. MAITRYUP. 6,7. {#eko devo bahuDA saMnivizwaH#} ŚAṂK. zu BṚH. ĀR. UP. S. 160. SUŚR. 1,97,13. 342,8. 347,15. RAGH. 6,47. [Page6-1199] {#paNktyAdisUtra˚#} P. 5,3,56, Schol. {#a˚#} R. 2,21,57. — c) sitzend MBH. 2,2000. HARIV. 891. {#saMnivizwodgama#} als Umschreibung von {#utTAna#} AK. 3,4,18,120. — d) steckend —, gehängt an, angebracht: {#˚karRika#} SUŚR. 2,196,17. 297,4. — e) sich befindend auf: {#satpaTe#} MBH. 3,13788. {#sanAtane vartmani#} R. 5,11,22. — f) in Jmdes Hand seiend so v. a. von Jmd abhängig: {#balAvamardastvayi saMnivizwaH#} R. 5,43,11. — Vgl. {#saMniveSa#} . — caus. 1) einführen (in ein Haus u. s. w.), einquartiren: {#kfzRaM svapuraM saMnyaveSayat#} ({#saMpraveSayat#} die neuere Ausg.) HARIV. 5845. {#taM parRaSAlAyAM vAsArTaM saMnyaveSayat#} R. 3,6,15. KATHĀS. 24,159. — 2) niedersetzen, hinstellen: {#tatra taM girim#} R. 6,84,30. HARIV. 12404. 12406. {#tvamiha — devarAjena mEnAka pariGaH saMniveSitaH#} R. 5,7,6. {#hEmavate pAde garBo 'yaM saMniveSyatAm#} niederlegen 1,38,17. — 3) aufstellen: Truppen MBH. 6,2407. sich lagern lassen: {#balaM dvArakAyAm#} 3,665. R. 2,85,15 (92,24 GORR.). KATHĀS. 46,48. 103,103. — 4) einbringen, hineinstecken, thun in: {#apsu SarIram#} M. 11,202 ({#saMniveSya#} bei LOIS. zu lesen). MBH. 13,237. SUŚR. 2,55,16. {#tezAM tvavayavAn — saMniveSyAtmamAtrAsu#} M. 1,16. {#KaM Kezu#} 12,120. {#hfdIndriyARi#} ŚVETĀŚV. UP. 2,8. BHĀG. P. 6,4,27. {#SiraScEva SarIre saMniveSitam#} hineingeschoben, hineingedrückt R. 3,75,27. — 5) schleudern, abschiessen auf (loc.) R. 5,41,23. — 6) anheften, anlegen: {#lalAwe maRim#} VIKR. 73,8. — 7) anlegen, gründen: eine Stadt HARIV. 1544. — 8) Jmd einsetzen in: {#svarAjye#} MBH. 5,4978. R. 7,54,13. 100,18. {#tatpade cirakANkzite DAtoH sTAna ivAdeSaM sugrIvaM saMnyaveSayat#} RAGH. 12,58. — 9) Jmd Etwas aufladen, übertragen: {#tatsaMniveSitaDureRa BartrA#} ŚĀK. 95, v. l. {#dviDA kftvA tayorvarzaM puzkaraH saMnyaveSayat#} MĀRK. P. 53,20. — 10) richten auf (loc.): {#manaH#} BHĀG. P. 9,9,15.
ru: — {#saMni#} 1) общаться, поддерживать общение с: {#yAdfSEH saMniviSate#} Spr. 4874, v. l. — 2) partic. {#˚vizwa#} a) расположившийся лагерем, сделавший привал MBH. 5,5188. R. 5,74,25. 6,7,20. KATHĀS. 59,75. — b) покоящийся в —, заключённый в —, содержащийся в {#aNguzWamAtraH puruzo 'ntarAtmA sadA janAnAM hfdaye saMnivizwaH#} KAṬHOP. 6,17. ŚVETĀŚV. UP. 3,13. 4,17. BHAG. 15,15. MAITRYUP. 6,7. {#eko devo bahuDA saMnivizwaH#} ŚAṂK. к BṚH. ĀR. UP. S. 160. SUŚR. 1,97,13. 342,8. 347,15. RAGH. 6,47. [Page6-1199] {#paNktyAdisUtra˚#} P. 5,3,56, Schol. {#a˚#} R. 2,21,57. — c) сидящий MBH. 2,2000. HARIV. 891. {#saMnivizwodgama#} как описание {#utTAna#} AK. 3,4,18,120. — d) воткнутый в —, прикреплённый к, прицепленный: {#˚karRika#} SUŚR. 2,196,17. 297,4. — e) находящийся на: {#satpaTe#} MBH. 3,13788. {#sanAtane vartmani#} R. 5,11,22. — f) находящийся в чьих-либо руках, так v. a. зависящий от кого-либо: {#balAvamardastvayi saMnivizwaH#} R. 5,43,11. — Vgl. {#saMniveSa#} . — caus. 1) вводить (в дом u. s. w.), расквартировывать: {#kfzRaM svapuraM saMnyaveSayat#} ({#saMpraveSayat#} более новое Ausg.) HARIV. 5845. {#taM parRaSAlAyAM vAsArTaM saMnyaveSayat#} R. 3,6,15. KATHĀS. 24,159. — 2) опускать, ставить: {#tatra taM girim#} R. 6,84,30. HARIV. 12404. 12406. {#tvamiha — devarAjena mEnAka pariGaH saMniveSitaH#} R. 5,7,6. {#hEmavate pAde garBo 'yaM saMniveSyatAm#} класть 1,38,17. — 3) выставлять: войска MBH. 6,2407. давать расположиться лагерем: {#balaM dvArakAyAm#} 3,665. R. 2,85,15 (92,24 GORR.). KATHĀS. 46,48. 103,103. — 4) вносить, вставлять, вкладывать в: {#apsu SarIram#} M. 11,202 ({#saMniveSya#} при LOIS. следует читать). MBH. 13,237. SUŚR. 2,55,16. {#tezAM tvavayavAn — saMniveSyAtmamAtrAsu#} M. 1,16. {#KaM Kezu#} 12,120. {#hfdIndriyARi#} ŚVETĀŚV. UP. 2,8. BHĀG. P. 6,4,27. {#SiraScEva SarIre saMniveSitam#} задвинутый, вдавленный R. 3,75,27. — 5) метать, выпускать в (loc.) R. 5,41,23. — 6) прикреплять, надевать: {#lalAwe maRim#} VIKR. 73,8. — 7) закладывать, основывать: город HARIV. 1544. — 8) вводить кого-либо в, назначать на: {#svarAjye#} MBH. 5,4978. R. 7,54,13. 100,18. {#tatpade cirakANkzite DAtoH sTAna ivAdeSaM sugrIvaM saMnyaveSayat#} RAGH. 12,58. — 9) возлагать на кого-либо что-либо, поручать: {#tatsaMniveSitaDureRa BartrA#} ŚĀK. 95, v. l. {#dviDA kftvA tayorvarzaM puzkaraH saMnyaveSayat#} MĀRK. P. 53,20. — 10) направлять на (loc.): {#manaH#} BHĀG. P. 9,9,15.
